lexicon = {
    "start_command": "Привет! Я могу присылать вам актуальные курсы валют.",
    "exchange_rate_command": "Введите три буквы - обозначения валюты. "
    "Например EUR, USD",
    "first_rate": "Выберите валюту в списке ниже."
    "Это валюта, курс которой вы хотите узнать."
    "Вы можете листать список стрелочками внизу.",
    "get_code_for_check_state": "{check} стоит {result} USD. "
    "Выберите кнопку ниже, если хотите перевести в другую валюту.",
    "one_rate_but": "Курс любой валюты",
    "back_to_main_menu": "Назад",
}
